{
  "sections": {
    "main": {
      "type": "dbtfy-faq-section",
      "blocks": {
        "57e36e78-1798-46a5-ae4a-832ccca61f0d": {
          "type": "category_block",
          "settings": {
            "title": "Produkter",
            "dbtfy_faq_category": "Products",
            "dbtfy_faq_icons": ""
          }
        },
        "6fe87ae9-bf18-43b2-bdb1-581ef1f521bf": {
          "type": "text_block",
          "settings": {
            "title": "",
            "dbtfy_faq_page_open_1": false,
            "dbtfy_faq_page_icon_1": "",
            "question_1": "What is posture correcting clothing from ActivePosture® and how does it work?",
            "text_1": "<p>Posture correcting clothing from ActivePosture® is designed to stimulate muscle memory and improve posture awareness. The Posture Shirt and Posture Bra from ActivePosture® contributes to the creation of a constant flow of information that runs back and forth between the 20,000 to 80,000 nerve receptors in a square centimetre of skin. The result is that the muscles are stimulated by the brain to become active so that you yourself improve your posture by strengthening your muscles. To maximise the effect, we do recommend being physically active.<\/p>",
            "dbtfy_faq_page_open_2": false,
            "dbtfy_faq_page_icon_2": "",
            "question_2": "What is the difference between ActivePosture® products and a corset?",
            "text_2": "<p>The biggest difference between ActivePosture’s posture correcting clothing and corsets is that our product does not overtake your muscles functionality. In a corset or<br\/>compression shirt, you will get the feeling of “collapsing” once you take the product off. The idea behind is to hold you in a fixed position, making it very difficult for you to move. A medical specialist may recommend these types of product in very unique cases, but they would generally never recommend it if you are looking to achieve a better posture and reduce shoulder and back pain related to poor posture.<\/p><p>Posture correcting clothing from ActivePosture works differently from corsets by allowing you to retain free movement. The shirt is rather making you aware of your posture, see it as a strict teacher constantly telling you when your posture is poor. The Posture Shirt or InterActive Bra doesn’t feel comfortable like a normal t-shirt and bra. If you, for instance, are slouching you will feel the feedback from the shirt that will encourage you to align your posture and it will come naturally to you to do so. When you start aligning your posture, you will activate the muscles yourself. When you continuously activate your muscles, the muscles also build up muscle memory, so the effect is also seen when you are not wearing the shirt or bra.<\/p><p>In short: ActivePosture's products stimulate and activate the muscles instead of making<br\/>the muscles lazy and hereby weakening them.<\/p>",
            "dbtfy_faq_page_open_3": false,
            "dbtfy_faq_page_icon_3": "",
            "question_3": "What is the difference between the Posture Shirt from ActivePosture® and that of their competitors?",
            "text_3": "<p>The posture correcting clothing from ActivePosture is registered by the FDA as a medical device in Medical Class One and has also obtained the CE marking in the same class. When looking at competitor’s products it is key to look for these registrations. If they don’t have them, they are most likely just selling you a look-a-like product they purchase for £1-£2 and hope their customers won’t bother to send back, even when they are not doing anything good for their posture.<\/p><p>You find our registrations and documentations below:<br\/><\/p><p><a href=\"https:\/\/www.accessdata.fda.gov\/scripts\/cdrh\/cfdocs\/cfRL\/rl.cfm?lid=446140&lpcd=IQI\" target=\"_blank\">View the FDA registration here<\/a><\/p><p><a href=\"https:\/\/cdn.shopify.com\/s\/files\/1\/0597\/3278\/7389\/files\/Certificate-of-CE-Registration.pdf?v=1633978381\" target=\"_blank\">View the CE mark here<\/a><br\/><\/p>",
            "dbtfy_faq_page_open_4": false,
            "dbtfy_faq_page_icon_4": "",
            "question_4": "How will I see improvement in my posture?",
            "text_4": "<p>When you have the correct size, you will immediately feel and see a difference in your body posture when wearing the shirt or bra. To see the effect when you are not wearing the shirt, the time frame is a bit longer. Your body needs time to learn the ability to hold the proper body posture. When wearing the shirt, you are constantly being subtlety reminded to align your posture, this leads to building up “muscle memory”, so you begin to align your posture even when not wearing the shirt.<br\/><\/p><p>By wearing the posture correcting clothing and carrying out your normal activities, such as walking, working, exercising (fitness, horseback riding, cycling, running, etc.), the teaching of the new body posture is reinforced by movement. The movements that you most often perform on a normal day have the greatest influence on how quickly the muscle memory changes. Depending on these factors,<br\/>combined with how often and for how long you use your shirt or bra product, you will notice the physical changes optimally after wearing the shirt for about<br\/>60-90 days, but you will know within your 60-day trial period if the product is working on you.<\/p>",
            "dbtfy_faq_page_open_5": false,
            "dbtfy_faq_page_icon_5": "",
            "question_5": "Will I experience less pain and\/or will it improve my posture?",
            "text_5": "<p>It is likely that you will feel less back pain, shoulder pain and neck pain from wearing our<br\/>product and a vast majority of people using our Posture Shirt or AlignMe Bra will improve their posture. Whether this will also apply to you we can’t guarantee. This is why we give you 60-days to try it yourself. You will either<br\/>be part of the majority that will feel the benefits of the product, but you may also be one of the unlucky ones, the 4% who return the product as they don’t<br\/>feel an improvement.<br\/><\/p><p>To increase your chances of having a successful experience, we do recommend that you really give the product a chance. If you have had back pain for instance for many years, don’t expect these to completely disappear after wearing the shirt for two hours. Take advantage of your 60-day trial period and commit to it. Wear it every day the first week, start with 1-2 hours and increase usage to 2-4 hours. After that first week then wear it for 8-10 hours 3-4 times a week. How do you feel after 4 weeks? Most likely you will feel a reduction of your pain and an<br\/>improvement of your posture. If not, then don’t worry about it. Just return the product for a full refund.<\/p><p>Don’t ever hesitate to get in touch with our customer service team if you want any advice of usage during your trial period (or even after that period has ended). Our goal is that you end up loving this product, so you will recommend it to family, friends and colleagues, so we have a huge interest in helping you to get the best possible result!<br\/><\/p>",
            "dbtfy_faq_page_open_6": false,
            "dbtfy_faq_page_icon_6": "",
            "question_6": "How long does my ActivePosture® product last?",
            "text_6": "<p>The lifetime of your ActivePosture product depends on how you care for it and how often and for how long you wear it. Like all other clothes, these clothes will also show signs of wear and tear depending on how often you wear them.<\/p><p>It is important that you follow the care instructions. We recommend hand washing. The product may<br\/>not be tumble dried as that will destroy the NeuroBands® which is the technology that is built into the shirt and is what will feedback to your body, when your posture is not optimal.<\/p><p>If you are taking care of the product according to the care instructions the product should last you anything between 6 months and 2 years.<\/p>",
            "dbtfy_faq_page_open_7": false,
            "dbtfy_faq_page_icon_7": "",
            "question_7": "",
            "text_7": "",
            "dbtfy_faq_page_open_8": false,
            "dbtfy_faq_page_icon_8": "",
            "question_8": "",
            "text_8": "",
            "dbtfy_faq_page_open_9": false,
            "dbtfy_faq_page_icon_9": "",
            "question_9": "",
            "text_9": "",
            "dbtfy_faq_page_open_10": false,
            "dbtfy_faq_page_icon_10": "",
            "question_10": "",
            "text_10": ""
          }
        },
        "9104836f-5fd9-4fe1-8486-6c66231032b1": {
          "type": "category_block",
          "settings": {
            "title": "Størrelsesguide",
            "dbtfy_faq_category": "Size guide",
            "dbtfy_faq_icons": ""
          }
        },
        "babc1ce4-e723-4514-aea2-17d4c348c7f6": {
          "type": "text_block",
          "settings": {
            "title": "",
            "dbtfy_faq_page_open_1": false,
            "dbtfy_faq_page_icon_1": "",
            "question_1": "Which size should I choose?",
            "text_1": "<p>Having the right size is key to be able to experience the benefits from our Posture Shirt. A size chart is listed for each product. If your measurements are caught between two sizes, then always go for the smaller one. The worst-case scenario is that we need to do an exchange, but in 9 out of 10 cases going for a smaller size, when between sizes, is the right decision. If you fit nicely within the size, then stick to that size. If you normally by one size up because you like a loose fit, then don’t apply that practice when choosing posture clothing. The product needs to sit tight on you in order to work. If in doubt, then don’t hesitate to contact us.<\/p>",
            "dbtfy_faq_page_open_2": false,
            "dbtfy_faq_page_icon_2": "",
            "question_2": "How can I see if I have the right size?",
            "text_2": "<p>The Posture Shirt should sit tight to your body in order for you to get the right effect. You can only determine whether a shirt is too big or too small by looking at the NeuroBands around the shoulders. The NeuroBands™ are the five panels of variable elasticity that are mapped to the body to mirror the contractive properties of muscles. <\/p><p>Does the NeuroBands™ in your shirt fold? If so, then we will advise you to exchange it for a smaller size. If you are unsure about the size, please contact our customer service team.<\/p>",
            "dbtfy_faq_page_open_3": false,
            "dbtfy_faq_page_icon_3": "",
            "question_3": "My posture shirt is (very) tight, is it too small?",
            "text_3": "<p>The Posture Shirts from ActivePosture should sit tight on you in order to be effective, but it should not feel extremely uncomfortably tight. If you don’t have any free movement once it is pulled on, then it may be too small. Best thing is to contact customer service and have a chat with them so they can help you figure out your correct<br\/>size. If you could measure your chest\/bust size in inches before the call, they will be in a better position to advise you. You can also send a photo from the<br\/>back showing you wearing the shirt, then they can easily see of the product sits correctly on you.<\/p>",
            "dbtfy_faq_page_open_4": false,
            "dbtfy_faq_page_icon_4": "",
            "question_4": "",
            "text_4": "",
            "dbtfy_faq_page_open_5": false,
            "dbtfy_faq_page_icon_5": "",
            "question_5": "",
            "text_5": "",
            "dbtfy_faq_page_open_6": false,
            "dbtfy_faq_page_icon_6": "",
            "question_6": "",
            "text_6": "",
            "dbtfy_faq_page_open_7": false,
            "dbtfy_faq_page_icon_7": "",
            "question_7": "",
            "text_7": "",
            "dbtfy_faq_page_open_8": false,
            "dbtfy_faq_page_icon_8": "",
            "question_8": "",
            "text_8": "",
            "dbtfy_faq_page_open_9": false,
            "dbtfy_faq_page_icon_9": "",
            "question_9": "",
            "text_9": "",
            "dbtfy_faq_page_open_10": false,
            "dbtfy_faq_page_icon_10": "",
            "question_10": "",
            "text_10": ""
          }
        },
        "a9c5eaf0-3850-4641-839d-103d186a0c5c": {
          "type": "category_block",
          "settings": {
            "title": "Brug",
            "dbtfy_faq_category": "User guide",
            "dbtfy_faq_icons": ""
          }
        },
        "1b8cb777-3982-472e-8019-b89abc537634": {
          "type": "text_block",
          "settings": {
            "title": "",
            "dbtfy_faq_page_open_1": false,
            "dbtfy_faq_page_icon_1": "",
            "question_1": "How do I take the shirt on and off?",
            "text_1": "<p>Putting on a tight-fitting Posture Shirt is quite different from putting on a regular loose t-shirt. This is why we have created a video explaining how to best put the shirt on and off. <a href=\"https:\/\/www.youtube.com\/embed\/wS2MSqgNGjM\" target=\"_blank\">You can see that video here<\/a>. <\/p><p>Tip: If you plan to wear the shirt for the gym, then we do recommend the t-shirt with a zipper as it can be quite tricky to get the shirt off if you are sweating a lot. If you have already bought a pullover version of the shirt, then the best tip to get it off after a sweaty exercise is to roll it up as high as you can and then grab the shirt from over your head with one of your hands.<\/p>",
            "dbtfy_faq_page_open_2": false,
            "dbtfy_faq_page_icon_2": "",
            "question_2": "When should I wear my ActivePosture® clothing?",
            "text_2": "<p>When you first start wearing the posture correcting clothing from ActivePosture® we recommend<br\/>starting slowly. Wearing it 1-2 hours a day the first week will work for most. Try to use it at times where you need the most support, so if this is when walking or sitting in front of a computer, then use it then. After one week, you can wear the shirt for 8-10 hours or for how long it feels comfortable. Tip! Wear the clothing during sports activities, if you often have a poor posture during your exercises.<\/p>",
            "dbtfy_faq_page_open_3": false,
            "dbtfy_faq_page_icon_3": "",
            "question_3": "Are there people who should not use the ActivePosture® products?",
            "text_3": "<p>We are proud to be listed as a medical device, it means that our product has gone through proper tests making it a safe and reliable option, but this does not mean that our product is for everyone.<\/p><p>We always recommend<br\/>consulting a physiotherapist, doctor etc, if you have any serious conditions\/illnesses or physiological limitations. We work with many medical<br\/>specialists in all the Europeans countries we work in, but if your specialist does not know about our product, they are more than welcome to contact us to<br\/>learn more.<\/p><p>If you have recently undergone surgery, you should discuss with a doctor or physiotherapist\/Osteopath\/Chiropractor if it is too early to work on your posture. In case of mobility problems around the shoulders, we recommend<br\/>choosing the Posture Shirt Zipper or for women, either the shirt with a Zipper or the Bra, because it is much easier to get on and off.<\/p><p>In general, we do not advise children and adolescents under 17 years of age to use the products without prior advice from a doctor or physiotherapist.<br\/><\/p>",
            "dbtfy_faq_page_open_4": false,
            "dbtfy_faq_page_icon_4": "",
            "question_4": "For how long should I wear my Posture Shirt?",
            "text_4": "<p>In general, we recommend to wear the Posture Shirt for up to two hours daily the first week<br\/>and then increase usage. If you experience fatigue within the first couple of hours, then take it off for that day and try it again the next day. For some,<br\/>it may work best starting with half an hour and then slowly building it up, while others can wear it for two hours from day 1. As you will be activating<br\/>muscles that may otherwise have been inactive for a long time (or just been used incorrectly) getting slight sore muscles may be the result in week one, but think of that as something good. It means your muscles are working.<\/p><p>If you do not experience any muscle pain, even on day 1, and you definitely have the right<br\/>size, then see how it goes if you wear it for 4 hours. If you wake up the next morning and feel you have very sore muscles, then take a break that day and<br\/>start up again the next day, maybe for a slightly shorter time.<\/p><p>After the first week, your muscles will have gotten used to being activated and you can wear the shirt for a longer time. Most people will begin to wear it for a full work day. As you start to wear it for such long periods at a time, you are quickly<br\/>building muscle memory, which means you will align your posture yourself, even when not wearing the shirt. Once you feel that you are aligning your posture even at times when not wearing the shirt, you can reduce the usage of the shirt to 3-4 times a week.<\/p><p>Below we have made a plan for the typical first-time user of a posture correcting shirt with regular posture issues due to slouching:<\/p><p><strong>Week 1<\/strong><br\/>Day 1-3: Wear it for 1-2 hours (if you don’t feel any soreness after day 1, then double the amount of time wearing it).<\/p><p>Day 4-7: Wear it for 2 hours daily (if you don’t feel any soreness then double the amount if hours using it).<\/p><p>Day 8 and onwards: Wear it for 8-10 hours a day 3-4 times a week. If you feel overtrained in your muscles from wearing it, then reduce the hours, for instance to 4-6 hours and<br\/>the slowly build it up to 8-10 hours.<\/p><p>If you get in doubt about what is best for you, then don’t hesitate to contact us and we will be<br\/>happy to give you some advice.<\/p>",
            "dbtfy_faq_page_open_5": false,
            "dbtfy_faq_page_icon_5": "",
            "question_5": "How can I best take care of my ActivePosture® products?",
            "text_5": "<p>We advice you to hand wash you Posture Shirt and AlignMe Bra. It is absolutely key that the products are not tumble dried as that will destroy the effectiveness of the Neurobands, nor should fabric softener be used as that will lessen the performance of the Neurobands. The products<br\/>thankfully dry fast when hanged freely overnight.<\/p>",
            "dbtfy_faq_page_open_6": false,
            "dbtfy_faq_page_icon_6": "",
            "question_6": "",
            "text_6": "",
            "dbtfy_faq_page_open_7": false,
            "dbtfy_faq_page_icon_7": "",
            "question_7": "",
            "text_7": "",
            "dbtfy_faq_page_open_8": false,
            "dbtfy_faq_page_icon_8": "",
            "question_8": "",
            "text_8": "",
            "dbtfy_faq_page_open_9": false,
            "dbtfy_faq_page_icon_9": "",
            "question_9": "",
            "text_9": "",
            "dbtfy_faq_page_open_10": false,
            "dbtfy_faq_page_icon_10": "",
            "question_10": "",
            "text_10": ""
          }
        },
        "079117c4-bb29-43c3-b697-1348aa425203": {
          "type": "category_block",
          "settings": {
            "title": "Levering",
            "dbtfy_faq_category": "Delivery methods",
            "dbtfy_faq_icons": ""
          }
        },
        "9eb785de-f345-4d5b-98eb-82edfae904c5": {
          "type": "text_block",
          "settings": {
            "title": "",
            "dbtfy_faq_page_open_1": false,
            "dbtfy_faq_page_icon_1": "",
            "question_1": "I have not received my package yet, what should I do?",
            "text_1": "<p>If five workdays have passed since you received the confirmation that your product has been shipped and you still haven’t received it, please do<br\/>contact us, so we can investigate it with Royal Mail. In many cases, your product will be at your local post office, but they may not have informed you.<br\/>It also happens that they have one of your neighbour's sign for your parcel, so your package may be only a few feet away! However, it can also be that the post office has misplaced your package, this is what we will investigate and we will naturally ship you a new product if Royal Mail can’t find the product in their system. <\/p>",
            "dbtfy_faq_page_open_2": false,
            "dbtfy_faq_page_icon_2": "",
            "question_2": "How long does delivery take?",
            "text_2": "<p>We aim to ship products ordered before 3 PM on weekdays on the same day, but in very busy times it may not be shipped before the following day. Once shipped, you will typically receive your item in 1-4 days. We ship with Royal Mail 1st class signed for. Typically, they do deliver within 1-2 days. Note, we do not ship in weekends. <\/p>",
            "dbtfy_faq_page_open_3": false,
            "dbtfy_faq_page_icon_3": "",
            "question_3": "",
            "text_3": "",
            "dbtfy_faq_page_open_4": false,
            "dbtfy_faq_page_icon_4": "",
            "question_4": "",
            "text_4": "",
            "dbtfy_faq_page_open_5": false,
            "dbtfy_faq_page_icon_5": "",
            "question_5": "",
            "text_5": "",
            "dbtfy_faq_page_open_6": false,
            "dbtfy_faq_page_icon_6": "",
            "question_6": "",
            "text_6": "",
            "dbtfy_faq_page_open_7": false,
            "dbtfy_faq_page_icon_7": "",
            "question_7": "",
            "text_7": "",
            "dbtfy_faq_page_open_8": false,
            "dbtfy_faq_page_icon_8": "",
            "question_8": "",
            "text_8": "",
            "dbtfy_faq_page_open_9": false,
            "dbtfy_faq_page_icon_9": "",
            "question_9": "",
            "text_9": "",
            "dbtfy_faq_page_open_10": false,
            "dbtfy_faq_page_icon_10": "",
            "question_10": "",
            "text_10": ""
          }
        },
        "80bfff8a-7895-4c2a-adfd-838b323e19c7": {
          "type": "category_block",
          "settings": {
            "title": "Bestilling og betaling",
            "dbtfy_faq_category": "Ordering & payments",
            "dbtfy_faq_icons": ""
          }
        },
        "7c90ef0e-56de-436e-8656-75227b7a4172": {
          "type": "text_block",
          "settings": {
            "title": "",
            "dbtfy_faq_page_open_1": false,
            "dbtfy_faq_page_icon_1": "",
            "question_1": "What payment options do you offer?",
            "text_1": "<p>You can purchase from our website using a credit card, debit card, PayPal and Klarna. Unfortunately, you are not able to pay over the phone or via cheque.<\/p>",
            "dbtfy_faq_page_open_2": false,
            "dbtfy_faq_page_icon_2": "",
            "question_2": "What is Klarna and how does a payment via this option work?",
            "text_2": "<p>With Klarna you can pay for your order 14 days after shipping. This means that you can have the product in your hand, before making a decision as to whether you want to purchase it.<\/p><p>You'll receive a reminder two days before your payment is due, and you'll also receive email reminders, so it is key that you enter your phone number and email correctly.<\/p><p>The 14-days payment terms do not affect your 30-day trial period. If you are still undecided as to whether your ActivePosture product is something for you after 14 days, simply pay the invoice from Klarna and continue using your product. If after 30 days you decide not to keep, simply return the product and you will<br\/>receive a refund from Klarna.<\/p>",
            "dbtfy_faq_page_open_3": false,
            "dbtfy_faq_page_icon_3": "",
            "question_3": "Can I change my order?",
            "text_3": "<p>If your order is yet to be dispatched, we can make changes for you. Get in touch with us as soon as possible. If it is not possible for you to call us, then do send us an email on info@activeposture.co.uk and we will see if your package is still in-house.<\/p>",
            "dbtfy_faq_page_open_4": false,
            "dbtfy_faq_page_icon_4": "",
            "question_4": "I have just placed an order. Can I cancel this?",
            "text_4": "<p>If your order has not yet been sent, you can contact the customer service, and we will be able to<br\/>delete your order.<\/p><p>If your package has already been shipped, you can return it. As soon as we receive the parcel in our warehouse, we process the refund.<\/p>",
            "dbtfy_faq_page_open_5": false,
            "dbtfy_faq_page_icon_5": "",
            "question_5": "I have received the wrong product. What do I do?",
            "text_5": "<p>ActivePosture’s dispatch team is packing thousands of products a year and unfortunately, it can<br\/>happen that you get a wrong product, for instance, pullover shirt, even if you have ordered one with a zipper. We are naturally very sorry about that. Errors like these cost us money as we have to pay for all shipments, so we are doing our very best to avoid these mistakes. If you are one of the unlucky ones to whom this has happened, please press this link: <a href=\"https:\/\/activeposture.returns.international\/\" title=\"https:\/\/activeposture.returns.international\/\"><strong>https:\/\/activeposture.returns.international<\/strong><\/a> and follow the steps for easy return. We will prioritise getting a new product shipped to you with no delay.<\/p>",
            "dbtfy_faq_page_open_6": false,
            "dbtfy_faq_page_icon_6": "",
            "question_6": "Do I have a warranty on my ActivePosture® products?",
            "text_6": "<p>Yes, under the Consumer Rights Act, you have a 6-month warranty. If the product is faulty, we will exchange it as long as you have followed the care instructions. When it comes to the Posture Shirt and the AlignMe Bra, these products may not be tumble dried and we recommend to hand wash them.<\/p><p>If you are one of the few who is unlucky having a faulty product, then get in contact with us as<br\/>soon as possible.<\/p>",
            "dbtfy_faq_page_open_7": false,
            "dbtfy_faq_page_icon_7": "",
            "question_7": "",
            "text_7": "",
            "dbtfy_faq_page_open_8": false,
            "dbtfy_faq_page_icon_8": "",
            "question_8": "",
            "text_8": "",
            "dbtfy_faq_page_open_9": false,
            "dbtfy_faq_page_icon_9": "",
            "question_9": "",
            "text_9": "",
            "dbtfy_faq_page_open_10": false,
            "dbtfy_faq_page_icon_10": "",
            "question_10": "",
            "text_10": ""
          }
        },
        "8ec65aa5-9eea-4f79-a7d3-717a748b7597": {
          "type": "category_block",
          "settings": {
            "title": "Ombytning og retur",
            "dbtfy_faq_category": "Exchange & return",
            "dbtfy_faq_icons": ""
          }
        },
        "59a897bf-47ac-421d-b512-536204fcd430": {
          "type": "text_block",
          "settings": {
            "title": "",
            "dbtfy_faq_page_open_1": false,
            "dbtfy_faq_page_icon_1": "",
            "question_1": "What exactly does a 30-day trial period mean?",
            "text_1": "<p>It means exactly that! At ActivePosture® we allow you to test the product in your everyday situations. Wear the shirt at work, while walking or going to the gym. Wash it when needed (do follow the care instructions though). If for any reason you are not satisfied with your product from ActivePosture, you can return it within 30 days for a full refund. The only times we don’t accept refunding the money on a<br\/>returned product is if it has been tumbled dried or washed with fabric softener as that will weaken the performance of the shirt and while we are not<br\/>re-selling the product, we will be using it at events as a demo product.<\/p>",
            "dbtfy_faq_page_open_2": false,
            "dbtfy_faq_page_icon_2": "",
            "question_2": "Can I exchange my ordered product(s)?",
            "text_2": "<p>Yes, if you are still in your 30-day trial period. It is always free to exchange your order. Just press this link:<strong> <\/strong><a href=\"https:\/\/activeposture.returns.international\/lite\" title=\"https:\/\/activeposture.returns.international\/lite\"><strong>https:\/\/activeposture.returns.international\/lite<\/strong><\/a><strong>.<\/strong> Follow the steps for easy return. If any questions regarding the return process, please don't hesitate to reach out to us at <a href=\"mailto:info@activeposture.co.uk\">info@activeposture.co.uk<\/a>. Once you receive your new product, a new 30-day trial period starts. If you have any doubt about your size, then don’t hesitate to contact our customer service team so they can help you pick the correct size so you can avoid multiple exchanges!<\/p>",
            "dbtfy_faq_page_open_3": false,
            "dbtfy_faq_page_icon_3": "",
            "question_3": "Can I return the product(s) I have ordered?",
            "text_3": "<p>We offer a 30-day return policy. What that means is that within the first 30 days you can<br\/>return what you have ordered and get a full refund. please press this link: <a href=\"https:\/\/activeposture.returns.international\/\" title=\"https:\/\/activeposture.returns.international\/\"><strong>https:\/\/activeposture.returns.international<\/strong><\/a> and follow the steps for easy return.<\/p>",
            "dbtfy_faq_page_open_4": false,
            "dbtfy_faq_page_icon_4": "",
            "question_4": "Do I have to pay when I want to exchange something within my 30-day trial period?",
            "text_4": "<p>Shipping your product back is free of charge. Please press this link: <a href=\"https:\/\/activeposture.returns.international\/\" title=\"https:\/\/activeposture.returns.international\/\"><strong>https:\/\/activeposture.returns.international<\/strong><\/a> and follow the steps for easy exchange. In most cases, exchanges are just done to a different size for the same product and no refunds or extra payment is needed. If you are exchanging to a cheaper product, then we will create a refund for the difference. If you want to exchange your product for a more expensive item, you need to return your current product for a refund and you can then order the product you want from our website.<\/p>",
            "dbtfy_faq_page_open_5": false,
            "dbtfy_faq_page_icon_5": "",
            "question_5": "How do I return my order?",
            "text_5": "<p>Please press this link:<a href=\"https:\/\/activeposture.returns.international\/\" title=\"https:\/\/activeposture.returns.international\/\"><strong>https:\/\/activeposture.returns.international<\/strong><\/a> and follow the steps for easy return.<\/p>",
            "dbtfy_faq_page_open_6": false,
            "dbtfy_faq_page_icon_6": "",
            "question_6": "Do I pay for returning or exchanging a product?",
            "text_6": "<p>No, we are paying for the refund.  Please press this link: <a href=\"https:\/\/activeposture.returns.international\/\" title=\"https:\/\/activeposture.returns.international\/\"><strong>https:\/\/activeposture.returns.international<\/strong><\/a> and follow the steps for easy return. <\/p>",
            "dbtfy_faq_page_open_7": false,
            "dbtfy_faq_page_icon_7": "",
            "question_7": "My newly received product is damaged or broken. What do I do?",
            "text_7": "<p>At ActivePosture® we do our best to ensure that all products are delivered in good condition.<br\/>However, a factory fault can always happen. If you receive a damaged or broken product, please contact customer service as soon as possible, but within the 30 days trial period, then we will make sure that you get a new product.<\/p>",
            "dbtfy_faq_page_open_8": false,
            "dbtfy_faq_page_icon_8": "",
            "question_8": "I have returned my item. When will I get my money back?",
            "text_8": "<p>We normally receive your package after 5-7 business days in our warehouse (although Royal Mail allows 14 days to return your item). We look to process refunds the same day we receive the parcels from Royal Mail. If you have paid using PayPal, you will have the money back to your PayPal account within minutes from receiving our email confirming the refund.<\/p><p>If you have purchased using a credit card or debit card, it typically takes 2-5 days for<br\/>the money to reach your bank account.<\/p><p>If you have paid for your order with a card using Klarna, the refund will be made back to the<br\/>same card within 14 days from ActivePosture having cancelled the order. So from the moment you receive an email with information that your order has been cancelled, it will take up to 14 days for Klarna to process your refund.<\/p>",
            "dbtfy_faq_page_open_9": false,
            "dbtfy_faq_page_icon_9": "",
            "question_9": "I got my product as a gift. Can I have the purchase amount refunded to my own account?",
            "text_9": "<p>Unfortunately, the financial institutions are not allowing us to refund money to another account than to the one where the money was originally taken. If the product is not something for you and you don’t want to involve the person who gave you the product as a gift, you can consider exchanging the product for another item.<\/p>",
            "dbtfy_faq_page_open_10": false,
            "dbtfy_faq_page_icon_10": "",
            "question_10": "",
            "text_10": ""
          }
        }
      },
      "block_order": [
        "57e36e78-1798-46a5-ae4a-832ccca61f0d",
        "6fe87ae9-bf18-43b2-bdb1-581ef1f521bf",
        "9104836f-5fd9-4fe1-8486-6c66231032b1",
        "babc1ce4-e723-4514-aea2-17d4c348c7f6",
        "a9c5eaf0-3850-4641-839d-103d186a0c5c",
        "1b8cb777-3982-472e-8019-b89abc537634",
        "079117c4-bb29-43c3-b697-1348aa425203",
        "9eb785de-f345-4d5b-98eb-82edfae904c5",
        "80bfff8a-7895-4c2a-adfd-838b323e19c7",
        "7c90ef0e-56de-436e-8656-75227b7a4172",
        "8ec65aa5-9eea-4f79-a7d3-717a748b7597",
        "59a897bf-47ac-421d-b512-536204fcd430"
      ],
      "settings": {
        "show_on_desktop": true,
        "show_on_mobile": true,
        "title": "",
        "subtitle": "",
        "section_style": "section-border",
        "dbtfy_faq_searchbox": true,
        "dbtfy_faq_search_placeholder": "Search for questions...",
        "text_alignment": "text-left",
        "text_alignment_mobile": "text-left",
        "dbtfy_faq_bannerbox": true,
        "dbtfy_faq_banner_icon": "live_help",
        "dbtfy_faq_banner_text": "Didn't find your answer?",
        "dbtfy_faq_banner_subtitle": "Our customer service will be happy to help you.",
        "dbtfy_faq_btn": "Get in touch",
        "dbtfy_faq_link": "shopify:\/\/pages\/contact-us"
      }
    }
  },
  "order": [
    "main"
  ]
}